[General]
lang=简体中文 (中文简体)

[Tray]
editScript=编辑脚本(&E)
listVars=查看变量

pause=禁用热键(&S)
restart=重载程序(&R)
search=搜一搜(&Q)
startUp=开机自启

switchLang=语言(&L)

more=更多(&M)
document=帮助文档(&H)
video=视频教程(&V)
statistics=使用统计(&S)
viewWinId=查看窗口标识符(&V)
followMeCSDN=CSDN 上关注我(&F)
followMeGH=软件主页(&G)
enableDarkMode=深色模式
enableTimerReminder=开启护眼提醒
update=检查更新(&U)...
about=关于(&A)

exit=退出(&X)